// 1 constant: dom element
// 2 variable: element.value
var page = {
  header: "Тест по програмированию",
    div1: {
      form: {
        ol: {    
          li0: "Вопрос №1",
            ul0: {
              li01: "Вариант ответа №1",
              li02: "Вариант ответа №2",
              li03: "Вариант ответа №3",
            },
           li1: "Вопрос №2",
            ul1: {
              li11: "Вариант ответа №1",
              li12: "Вариант ответа №2",
              li13: "Вариант ответа №3",
            },
            li2: "Вопрос №3",
            ul2: {
              li21: "Вариант ответа №1",
              li22: "Вариант ответа №2",
              li23: "Вариант ответа №3",
            }
          },
        button:"Проверить мои результаты"  
      }
     },
  footer:{}
};

